export const data = 
[
		{
			"id": 0,
			"title": "Гнучка робота з фішками",
			"description": "Все відбувається в декілька кліків, для гнучкості можна використовувати як назву закладу, геопозицію клієнта чи його унікальний QR-код"
		},
		{
			"id": 1,
			"title": "Проста система для персоналу",
			"description": "Мінімум налаштувань та повний контроль за фішками клієнтів. Додавайте та використовуйте фішки клієнтів за декілька секунд"
		},
		{
			"id": 2,
			"title": "Станьте ближче до клієнтів",
			"description": "Надсилайте оголошення про обмежені пропозиції, новини, та збирайте фідбек ефективніше. Сотні відгуків за лічені хвилини у Гугл формі"
		},
		{
			"id": 3,
			"title": "Відстежуйте успіх додатку",
			"description": "Для адмінів доступні коротка статистика в боті та розширена в адмін панелі з можливістю її скачати"
		},
		{
			"id": 4,
			"title": "Унікальні функції для вас",
			"description": "Використовуйте декілька мов, додавайте меню закладу, персональні передбачення, власні стікери, тощо"
		}
	]
;